
/* Class = "NSButtonCell"; title = "Watch for:"; ObjectID = "6"; */
"6.title" = "Watch for:";

/* Class = "NSButtonCell"; title = "Submit crash reports to MacroMates"; ObjectID = "10"; */
"10.title" = "Submit crash reports to MacroMates";

/* Class = "NSTextFieldCell"; title = "Phone Home:"; ObjectID = "16"; */
"16.title" = "Phone Home:";

/* Class = "NSTextFieldCell"; title = "Contact:"; ObjectID = "26"; */
"26.title" = "Contact:";

/* Class = "NSButtonCell"; title = "Include anonymous usage info"; ObjectID = "28"; */
"28.title" = "Include anonymous usage info";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "39"; */
"39.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Normal Releases"; ObjectID = "40"; */
"40.title" = "Normal Releases";

/* Class = "NSMenuItem"; title = "Nightly Builds"; ObjectID = "41"; */
"41.title" = "Nightly Builds";

/* Class = "NSButtonCell"; title = "Ask before downloading updates"; ObjectID = "44"; */
"44.title" = "Ask before downloading updates";

/* Class = "NSButtonCell"; title = "Keep bundles updated"; ObjectID = "46"; */
"46.title" = "Keep bundles updated";

/* Class = "NSTextFieldCell"; title = "Software Update:"; ObjectID = "48"; */
"48.title" = "Software Update:";

/* Class = "NSTextFieldCell"; title = "Last Check:"; ObjectID = "50"; */
"50.title" = "Last Check:";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "53"; */
"53.title" = "Check Now";

/* Class = "NSTextFieldCell"; title = "Some time ago…"; ObjectID = "55"; */
"55.title" = "Some time ago…";

/* Class = "NSBox"; title = "Box"; ObjectID = "56"; */
"56.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "57"; */
"57.title" = "Box";
